Repository: mintiasaikoh/zutsuu
Catalog: ios/ZutsuuApp/Resources/Localizable.xcstrings
Source language: ja
Languages: de, en, ko, zh_hans

source: %@ に通知
de: Benachrichtigung um %@
en: Notifies at %@
ko: %@에 알림
zh_hans: %@ 通知

source: %@、選択中
de: %@, ausgewählt
en: %@, selected
ko: %@, 선택됨
zh_hans: %@，已选择

source: %@。あと%lld日の記録で選べます
de: %@. Wird nach %lld weiteren Tagen mit Einträgen freigeschaltet
en: %@. Unlocks after %lld more days of check-ins
ko: %@. %lld일 더 기록하면 선택할 수 있어요
zh_hans: %@。再记录 %lld 天即可选择

source: %@の記録 %lld 件のうち、つらいが %lld 件（%lld%%）。
de: Von %lld Einträgen %@ waren %lld „schwer“ (%lld%%).
en: Of %lld check-ins %@, %lld were “rough” (%lld%%).
ko: %@ 기록 %lld건 중 “힘들어”가 %lld건(%lld%%)이에요.
zh_hans: %@的 %lld 条记录中，“难受”有 %lld 条（%lld%%）。

source: %@の記録はまだありません。
de: Noch keine Einträge %@.
en: No check-ins %@ yet.
ko: %@ 기록이 아직 없어요.
zh_hans: 还没有%@的记录。

source: 3時間で%lldhPa上昇
de: %lld hPa Anstieg in 3 h
en: Up %lld hPa in 3 h
ko: 3시간 동안 %lldhPa 상승
zh_hans: 3小时内上升 %lld hPa

source: 3時間で%lldhPa低下
de: %lld hPa Abfall in 3 h
en: Down %lld hPa in 3 h
ko: 3시간 동안 %lldhPa 하강
zh_hans: 3小时内下降 %lld hPa

source: 6 時間前からの気圧低下が頭痛の発生をもっとも強く説明し、気圧そのものの高低より変化のほうが効くことが、4 万人規模の記録で示されています。6 時間の窓を置いているのはこのためです。
de: Aufzeichnungen von rund 40.000 Personen zeigen, dass ein Druckabfall über die vorangegangenen 6 Stunden das Auftreten von Kopfschmerzen am stärksten erklärt und die Änderung wichtiger ist als der Druck selbst. Deshalb verwenden wir ein 6-Stunden-Fenster.
en: Records from about 40,000 people show that a pressure drop over the previous 6 hours explains headache onset most strongly, and that change matters more than the pressure level itself. That is why we use a 6-hour window.
ko: 약 4만 명의 기록에서, 6시간 전부터의 기압 하강이 두통 발생을 가장 강하게 설명하고 기압의 높낮이보다 변화가 더 영향을 준다는 것이 나타났습니다. 6시간 창을 두는 이유입니다.
zh_hans: 约 4 万人的记录显示，过去 6 小时的气压下降最能解释头痛的发生，且气压的变化比气压本身的高低更重要。这就是采用 6 小时窗口的原因。

source: 72 時間以内に通知の予定はありません。
de: In den nächsten 72 Stunden sind keine Benachrichtigungen geplant.
en: No notifications planned in the next 72 hours.
ko: 앞으로 72시간 안에 예정된 알림이 없어요.
zh_hans: 未来 72 小时内没有计划的通知。

source: Apple Weather のデータについて
de: Über Apple Weather-Daten
en: About Apple Weather data
ko: Apple Weather 데이터 정보
zh_hans: 关于 Apple Weather 数据

source: あと%lld日
de: Noch %lld Tage
en: %lld more days
ko: %lld일 남음
zh_hans: 还差 %lld 天

source: あと%lld日分の記録で、気圧との関係を見られます。
de: Nach %lld weiteren Tagen mit Einträgen siehst du den Zusammenhang mit dem Luftdruck.
en: After %lld more days of check-ins, you can see how they relate to pressure.
ko: %lld일 더 기록하면 기압과의 관계를 볼 수 있어요.
zh_hans: 再记录 %lld 天，就能查看与气压的关系。

source: あとから設定で変更できます
de: Kannst du später in den Einstellungen ändern
en: You can change this later in Settings
ko: 나중에 설정에서 바꿀 수 있어요
zh_hans: 之后可在设置中更改

source: いま
de: Jetzt
en: Now
ko: 지금
zh_hans: 现在

source: いまの%@
de: Aktuelle %@
en: Current %@
ko: 지금의 %@
zh_hans: 当前%@

source: いまの姿
de: Aktuelles Aussehen
en: Current look
ko: 지금의 모습
zh_hans: 当前造型

source: いまの背景
de: Aktueller Hintergrund
en: Current backdrop
ko: 지금의 배경
zh_hans: 当前背景

source: きあぼう
de: Kiabou
en: Kiabou
ko: 키아보
zh_hans: 气压鱼

source: きせかえ
de: Outfits
en: Outfits
ko: 옷 갈아입기
zh_hans: 换装

source: このアプリについて
de: Über diese App
en: About this app
ko: 이 앱 정보
zh_hans: 关于本应用

source: この土地では低い気圧
de: Niedriger Druck für diese Gegend
en: Low pressure for this area
ko: 이 지역치고 낮은 기압
zh_hans: 本地区偏低的气压

source: この時間帯に当たる通知は明けの時刻に届きます。
de: Benachrichtigungen in diesem Zeitraum kommen an, sobald er endet.
en: Notifications that fall in this window arrive when it ends.
ko: 이 시간대에 해당하는 알림은 끝나는 시각에 도착해요.
zh_hans: 落在此时段的通知会在时段结束时送达。

source: これまでの記録
de: Deine Einträge
en: Your check-ins
ko: 지금까지의 기록
zh_hans: 历史记录

source: これらの研究はこのアプリを検証したものではありません。気圧・湿度・雨・気温の配点を決めるときに参考にした、査読済みの文献です。
de: Diese Studien haben diese App nicht überprüft. Es sind begutachtete Veröffentlichungen, die wir bei der Gewichtung von Luftdruck, Feuchtigkeit, Regen und Temperatur herangezogen haben.
en: These studies did not evaluate this app. They are peer-reviewed papers we consulted when deciding how to score pressure, humidity, rain and temperature.
ko: 이 연구들은 이 앱을 검증한 것이 아닙니다. 기압·습도·비·기온의 점수를 정할 때 참고한 동료 심사 문헌입니다.
zh_hans: 这些研究并未验证本应用。它们是我们在确定气压、湿度、降雨和气温评分时参考的同行评审文献。

source: つぎへ
de: Weiter
en: Next
ko: 다음
zh_hans: 下一步

source: ねどこ
de: Schlafplatz
en: Bedding
ko: 잠자리
zh_hans: 床铺

source: はいけい
de: Hintergründe
en: Backdrops
ko: 배경
zh_hans: 背景

source: はじめる
de: Los geht’s
en: Get started
ko: 시작하기
zh_hans: 开始

source: まくら
de: Kissen
en: Pillow
ko: 베개
zh_hans: 枕头

source: まくらと毛布は、かすみ・しずく・こもれびの姿で休むときに使われます。
de: Kissen und Decke werden beim Ausruhen in den Looks Kasumi, Shizuku oder Komorebi verwendet.
en: The pillow and blanket are used when resting in the Kasumi, Shizuku or Komorebi looks.
ko: 베개와 담요는 카스미·시즈쿠·코모레비 모습으로 쉴 때 사용돼요.
zh_hans: 枕头和毛毯会在以霞、雫、木漏日造型休息时使用。

source: まだ記録がありません。ホームの「げんき」「ふつう」「つらい」から記録できます。
de: Noch keine Einträge. Tippe auf „Gut“, „Okay“ oder „Schwer“ im Tab „Heute“.
en: No check-ins yet. Tap “Good”, “Okay” or “Rough” on the Today tab.
ko: 아직 기록이 없어요. 홈의 “좋아”, “보통”, “힘들어”로 기록할 수 있어요.
zh_hans: 还没有记录。可在“今天”页点击“不错”“一般”“难受”进行记录。

source: もうふ
de: Decke
en: Blanket
ko: 담요
zh_hans: 毛毯

source: わからないままで大丈夫です。記録が少ないうちの通知の目安に使うだけで、記録が増えると実際の記録のほうが優先されます。
de: Du musst hier nichts angeben. Es dient nur als Anhaltspunkt für Benachrichtigungen, solange du wenige Einträge hast; mit der Zeit zählen deine tatsächlichen Einträge.
en: It’s fine to leave this blank. It only guides notifications while you have few check-ins; as they accumulate, your actual records take priority.
ko: 모르는 채로 두어도 괜찮아요. 기록이 적을 동안 알림의 기준으로만 쓰이고, 기록이 쌓이면 실제 기록이 우선돼요.
zh_hans: 不清楚也没关系。它只在记录较少时作为通知的参考，记录增多后会以实际记录为准。

source: わからなくて大丈夫です。自分の引き金を正確に知っている人は多くありません。記録が増えると、実際の記録からこのアプリが見つけます。
de: Es ist okay, wenn du es nicht weißt. Nur wenige kennen ihre Auslöser genau. Mit mehr Einträgen findet die App sie aus deinen tatsächlichen Aufzeichnungen.
en: It’s fine not to know. Few people know their triggers precisely. As check-ins accumulate, the app finds them from your actual records.
ko: 몰라도 괜찮아요. 자신의 유발 요인을 정확히 아는 사람은 많지 않아요. 기록이 쌓이면 앱이 실제 기록에서 찾아냅니다.
zh_hans: 不知道也没关系。很少有人能准确知道自己的诱因。记录增多后，应用会从实际记录中找出来。

source: スキップ
de: Überspringen
en: Skip
ko: 건너뛰기
zh_hans: 跳过

source: スコアの根拠
de: Grundlage der Bewertung
en: How the score works
ko: 점수의 근거
zh_hans: 评分依据

source: ホーム画面の後ろを、きあぼうがゆっくり泳ぎます。
de: Kiabou schwimmt langsam hinter dem Heute-Bildschirm.
en: Kiabou drifts slowly behind the Today screen.
ko: 키아보가 홈 화면 뒤를 천천히 헤엄쳐요.
zh_hans: 气压鱼会在今天页面后面慢慢游动。

source: 下がるときも、上がるときも見る
de: Anstiege ebenso wie Abfälle beachten
en: Watch rises as well as drops
ko: 내려갈 때도, 올라갈 때도 본다
zh_hans: 下降和上升都要看

source: 予報を取得すると、ここに現在のリスクが表示されます。
de: Sobald die Vorhersage geladen ist, erscheint hier dein aktuelles Risiko.
en: Once the forecast loads, your current risk appears here.
ko: 예보를 받아오면 여기에 현재 위험도가 표시돼요.
zh_hans: 获取预报后，这里会显示当前风险。

source: 予報を取得できませんでした。しばらくしてからもう一度お試しください。
de: Vorhersage konnte nicht geladen werden. Bitte versuche es später erneut.
en: Couldn’t load the forecast. Please try again in a little while.
ko: 예보를 받아오지 못했어요. 잠시 후 다시 시도해 주세요.
zh_hans: 无法获取预报。请稍后再试。

source: 予報を取得中…
de: Vorhersage wird geladen…
en: Loading forecast…
ko: 예보를 받아오는 중…
zh_hans: 正在获取预报…

source: 今日
de: Heute
en: Today
ko: 오늘
zh_hans: 今天

source: 位置情報の利用が許可されていません。設定アプリから許可してください。
de: Standortzugriff ist nicht erlaubt. Bitte in der Einstellungen-App aktivieren.
en: Location access is not allowed. Please enable it in the Settings app.
ko: 위치 정보 사용이 허용되지 않았어요. 설정 앱에서 허용해 주세요.
zh_hans: 未允许使用位置信息。请在“设置”应用中允许。

source: 位置情報は端末の外へ送られません。Apple Weather への座標送信だけに使います。
de: Dein Standort verlässt das Gerät nicht, außer als Koordinaten an Apple Weather.
en: Your location never leaves the device, except as coordinates sent to Apple Weather.
ko: 위치 정보는 기기 밖으로 나가지 않아요. Apple Weather에 좌표를 보낼 때만 사용해요.
zh_hans: 位置信息不会离开设备，仅用于向 Apple Weather 发送坐标。

source: 位置情報を許可する
de: Standort erlauben
en: Allow location
ko: 위치 정보 허용
zh_hans: 允许位置信息

source: 低気圧ではなく高気圧や気圧の上昇で不調になる人が実在し、集団の平均では効果が打ち消されることがあります。7 千人規模の発作記録でも、1 日で 20 hPa 以上上がった日に発作が増えていました。
de: Manche Menschen reagieren auf hohen oder steigenden statt auf niedrigen Druck, sodass sich Effekte im Gruppendurchschnitt aufheben können. In Aufzeichnungen von rund 7.000 Personen nahmen Attacken auch an Tagen mit einem Anstieg von 20 hPa oder mehr zu.
en: Some people feel worse with high or rising pressure rather than low pressure, so effects can cancel out in group averages. In records of about 7,000 people, attacks also increased on days when pressure rose 20 hPa or more.
ko: 저기압이 아니라 고기압이나 기압 상승에 컨디션이 나빠지는 사람이 실제로 있어, 집단 평균에서는 효과가 상쇄될 수 있습니다. 약 7천 명의 발작 기록에서도 하루에 20 hPa 이상 오른 날에 발작이 늘었습니다.
zh_hans: 有些人在高气压或气压上升时（而非低气压时）感到不适，因此在群体平均中效果可能相互抵消。在约 7 千人的发作记录中，单日上升 20 hPa 以上的日子发作也有所增加。

source: 低気圧・気圧の変化
de: Tiefdruck / Druckänderung
en: Low or changing pressure
ko: 저기압·기압 변화
zh_hans: 低气压·气压变化

source: 変化の前に、通知でお知らせ
de: Bescheid, bevor sich etwas ändert
en: A heads-up before things change
ko: 변화 전에 알림으로 알려드려요
zh_hans: 变化之前，先发通知

source: 大きな変化なし
de: Keine großen Änderungen
en: No big changes
ko: 큰 변화 없음
zh_hans: 无明显变化

source: 大きな変化はありません。
de: Keine großen Änderungen.
en: No big changes.
ko: 큰 변화가 없어요.
zh_hans: 没有明显变化。

source: 寒暖差
de: Temperaturschwankung
en: Temperature swing
ko: 일교차
zh_hans: 温差

source: 広告のプライバシー設定
de: Datenschutzeinstellungen für Werbung
en: Ad privacy settings
ko: 광고 개인정보 설정
zh_hans: 广告隐私设置

source: 広告を見て 7 日間ひらく
de: Anzeige ansehen und 7 Tage freischalten
en: Watch an ad to unlock for 7 days
ko: 광고 보고 7일 동안 열기
zh_hans: 观看广告解锁 7 天

source: 心当たりのある条件
de: Bedingungen, die dich betreffen
en: Conditions that affect you
ko: 짚이는 조건
zh_hans: 你觉得相关的条件

source: 心当たりはありますか？
de: Hast du schon einen Verdacht?
en: Anything you already suspect?
ko: 짚이는 게 있나요?
zh_hans: 有什么线索吗？

source: 昨日の最高気温より低く、差は %lld℃。
de: %lld °C unter dem gestrigen Höchstwert.
en: Lower than yesterday’s high by %lld°C.
ko: 어제 최고 기온보다 %lld℃ 낮아요.
zh_hans: 比昨天最高气温低 %lld℃。

source: 昨日の最高気温より高く、差は %lld℃。
de: %lld °C über dem gestrigen Höchstwert.
en: Higher than yesterday’s high by %lld°C.
ko: 어제 최고 기온보다 %lld℃ 높아요.
zh_hans: 比昨天最高气温高 %lld℃。

source: 時間別
de: Stündlich
en: By hour
ko: 시간별
zh_hans: 逐小时

source: 更新 %@
de: Aktualisiert %@
en: Updated %@
ko: 업데이트 %@
zh_hans: 更新于 %@

source: 次の通知
de: Nächste Benachrichtigung
en: Next notification
ko: 다음 알림
zh_hans: 下一条通知

source: 気圧が動いていたとき
de: bei Druckänderung
en: when pressure was changing
ko: 기압이 움직였을 때
zh_hans: 气压变化时

source: 気圧が穏やかだったとき
de: bei ruhigem Druck
en: when pressure was calm
ko: 기압이 잔잔했을 때
zh_hans: 气压平稳时

source: 気圧との関係
de: Zusammenhang mit dem Luftdruck
en: Relation to pressure
ko: 기압과의 관계
zh_hans: 与气压的关系

source: 気圧の変化
de: Druckänderung
en: Pressure change
ko: 기압 변화
zh_hans: 气压变化

source: 気圧の変化を、先に知らせます
de: Erfahre Druckänderungen im Voraus
en: Know about pressure changes ahead of time
ko: 기압 변화를 미리 알려드려요
zh_hans: 提前告知气压变化

source: 気圧の変化を、絶対値より重く見る
de: Druckänderung zählt mehr als der Druckwert
en: Change in pressure matters more than its level
ko: 기압의 변화를 절대값보다 중요하게 본다
zh_hans: 气压变化比绝对值更重要

source: 気圧・湿度・気温・雨から、これから 72 時間で調子が崩れやすい時間を見つけます。大きな変化の 90 分前にお知らせします。
de: Aus Luftdruck, Feuchtigkeit, Temperatur und Regen findet sie die Stunden der nächsten 72, in denen es dir eher schlechter geht, und meldet sich 90 Minuten vor einer großen Änderung.
en: Using pressure, humidity, temperature and rain, it finds the hours in the next 72 when you’re likely to feel worse, and alerts you 90 minutes before a big change.
ko: 기압·습도·기온·비로 앞으로 72시간 중 컨디션이 나빠지기 쉬운 시간을 찾아요. 큰 변화 90분 전에 알려드려요.
zh_hans: 根据气压、湿度、气温和降雨，找出未来 72 小时内容易不适的时段，并在大幅变化前 90 分钟通知你。

source: 気温の急な変化
de: Plötzliche Temperaturänderung
en: Sudden temperature change
ko: 급격한 기온 변화
zh_hans: 气温骤变

source: 湿度%lld%%
de: Feuchtigkeit %lld %%
en: Humidity %lld%%
ko: 습도 %lld%%

source: 湿気
de: Feuchtigkeit
en: Humidity
ko: 습기
zh_hans: 潮湿

source: 現在地の予報を使います
de: Nutzt die Vorhersage für deinen Standort
en: Uses the forecast for where you are
ko: 현재 위치의 예보를 사용해요
zh_hans: 使用当前位置的预报

source: 現在地を取得できませんでした。下に引くともう一度試せます。
de: Standort konnte nicht ermittelt werden. Zum erneuten Versuch nach unten ziehen.
en: Couldn’t get your location. Pull down to try again.
ko: 현재 위치를 가져오지 못했어요. 아래로 당기면 다시 시도할 수 있어요.
zh_hans: 无法获取当前位置。下拉可重试。

source: 画面のうしろを泳ぐ
de: Hinter dem Bildschirm schwimmen
en: Swim behind the screen
ko: 화면 뒤에서 헤엄치기
zh_hans: 在画面后游动

source: 確認中…
de: Wird geprüft…
en: Checking…
ko: 확인 중…
zh_hans: 检查中…

source: 終了
de: Ende
en: End
ko: 종료
zh_hans: 结束

source: 薄明かり
de: Dämmerlicht
en: Dim light
ko: 어스름
zh_hans: 柔光

source: 見え方
de: Darstellung
en: Appearance
ko: 보기 설정
zh_hans: 显示方式

source: 記録 %lld 日
de: %lld Tage erfasst
en: %lld days recorded
ko: 기록 %lld일
zh_hans: 已记录 %lld 天

source: 記録は十分に溜まりました。短い広告を見ると、7 日間ひらきます。
de: Du hast genug Einträge. Sieh dir eine kurze Anzeige an, um dies 7 Tage lang freizuschalten.
en: You have enough check-ins. Watch a short ad to unlock this for 7 days.
ko: 기록이 충분히 쌓였어요. 짧은 광고를 보면 7일 동안 열려요.
zh_hans: 记录已经足够了。观看一段短广告即可解锁 7 天。

source: 設定
de: Einstellungen
en: Settings
ko: 설정
zh_hans: 设置

source: 通知
de: Benachrichtigungen
en: Notifications
ko: 알림

source: 通知は許可されています
de: Benachrichtigungen sind erlaubt
en: Notifications are allowed
ko: 알림이 허용되어 있어요
zh_hans: 已允许通知

source: 通知を許可する
de: Benachrichtigungen erlauben
en: Allow notifications
ko: 알림 허용
zh_hans: 允许通知

source: 開始
de: Beginn
en: Start
ko: 시작
zh_hans: 开始

source: 降水
de: Niederschlag
en: Precipitation
ko: 강수

source: 降水確率%lld%%
de: %lld %% Regenwahrscheinlichkeit
en: %lld%% chance of rain
ko: 강수 확률 %lld%%
zh_hans: 降水概率 %lld%%

source: 雨の日
de: Regentage
en: Rainy days
ko: 비 오는 날
zh_hans: 下雨天

source: 雨の配点は小さめ
de: Regen wird geringer gewichtet
en: Rain gets a smaller weight
ko: 비의 배점은 작게
zh_hans: 降雨的权重较小

source: 雨は湿度や気圧と一緒に動くため、それだけの寄与は小さいと分かっています。4 万人規模の記録では気象要因のうち最下位、2 千人規模の慢性痛の記録では差がありませんでした。
de: Regen tritt zusammen mit Feuchtigkeit und Luftdruck auf, sein eigener Beitrag ist daher bekanntermaßen klein. In Aufzeichnungen von rund 40.000 Personen lag er unter den Wetterfaktoren zuletzt, in Schmerzaufzeichnungen von rund 2.000 zeigte sich kein Unterschied.
en: Rain moves together with humidity and pressure, so its own contribution is known to be small. It ranked last among weather factors in records of about 40,000 people, and showed no difference in chronic-pain records of about 2,000.
ko: 비는 습도·기압과 함께 움직이기 때문에 그 자체의 기여는 작다고 알려져 있습니다. 약 4만 명의 기록에서는 기상 요인 중 최하위였고, 약 2천 명의 만성 통증 기록에서는 차이가 없었습니다.
zh_hans: 降雨与湿度、气压同步变化，因此其单独贡献很小。在约 4 万人的记录中，它在气象因素里排名最后；在约 2 千人的慢性疼痛记录中没有差异。

source: 静穏時間
de: Ruhezeiten
en: Quiet hours
ko: 조용한 시간
zh_hans: 免打扰时间

source: 高い湿度
de: Hohe Feuchtigkeit
en: High humidity
ko: 높은 습도
zh_hans: 高湿度

source: 鳴らさない時間帯
de: Nicht-stören-Zeitraum
en: Do-not-disturb window
ko: 알리지 않는 시간대
zh_hans: 免打扰时段

source: 鳴らさない時間帯は設定で変えられます。就寝中の変化は起きた時刻に届きます。
de: Den Ruhezeitraum kannst du in den Einstellungen ändern. Änderungen über Nacht kommen beim Aufwachen an.
en: You can change the quiet window in Settings. Overnight changes arrive when you wake.
ko: 알리지 않는 시간대는 설정에서 바꿀 수 있어요. 자는 동안의 변화는 일어나는 시각에 도착해요.
zh_hans: 免打扰时段可在设置中更改。夜间的变化会在起床时送达。
